    {
    "goal":{
        "name": "浄護院",
        "geometry": {
            "location": {
                "lat": 35.0211342,
                "lng": 135.7683661
            }
        },
        "description":"本尊は火の神、竈神として祀られる三宝荒神尊で、「火の用心」「災難除け」にご利益があるとして人々の信仰を集めています。荒神尊は激しく祟りやすい性格を持つ一方、火伏の霊験があるとされ、如来荒神・麁乱荒神・忿怒荒神の三身を併せ持つ。開基は宝亀2年(772)で、光仁天皇の皇子である開成皇子が仏門にはいられ、勝尾山(今の大阪府箕面市)で修行中三宝荒神尊を感得され自らその姿を模刻し、日本で最初の荒神尊としてお祀りされた。慶長5年(1600)後陽成天皇により皇居守護のため現在地に移され、以後歴代天皇の篤い尊祟を受け、のち東山天皇が御所の浄域を護ることから「護浄院」と命名され、現在も綿々と勅願所として国家の安寧と皇室安泰の祈願をし、皇室に御札を献上している。洛陽三十三観音霊場の三番札所でもある。"
    },
    "hints":{
        "1":{
            "name": "志賀越道",
            "geometry": {
                "location": {
                    "lat": 35.025296,
                    "lng": 135.778782
                }   
            },
            "description": "写真左の面には、「左 百まんへん」と書いてあります。よく見ると、まだ下に続いているようで（埋まっています）、『京都市の文化財』によると、「左　百まんへん乃道」となっているそうです。写真右の面には、「右　さかもと／からさき　白川」とあります。こちらも埋まっていて、「右　さかもと／からさき　白川乃道」となっているといいます。この場所、道標にあるように、左方（北）へ行けば百万遍です。そして、昔、右斜めに伸びていた道を進むと、志賀越え道で比叡山を越し、滋賀県の坂本や唐崎へ行けるのです。京都から近江に通じた志賀越が地蔵尊前に通じていた。今出川からは、山中峠か志賀峠を越えて近江に抜ける最短の道だった。古くは、荒神口を起点とし、北白川街道を経て峠越えで坂本まで通じた。志賀山越、山中越、白川越、今道(路)越、安土海道などとも呼ばれた。\n 南北朝時代、『太平記』(1318-1368頃)にも記され、京都へ入る軍勢が通った。安土・桃山時代、1570年、織田信長は道を整備している。",
            "relation": "志賀越道の終着点である「荒神口」は、「浄護院」の別名「清荒神(きよしこうじん)に由来する。"
        },
        "2":{
            "name": "子安観音像",
            "geometry": {
                "location": {
                    "lat": 35.0290232,
                    "lng": 135.786803534
                }
            },
            "description": "鎌倉時代中期作、石仏が安置されたという。北白川石仏、北白川子安観音、北白川弥勒石仏とも呼ばれた。大日如来、阿弥陀仏ともされた。古くより子安観世音として地域の信仰を集める。\n 安土・桃山時代、1587年、豊臣秀吉は聚楽第完成後に、この石仏を気に入る。その後、聚楽第の庭に運び入れたという。後に、再び元に戻されたという。以後、「太閤地蔵」とも呼ばれた。(『山州名跡志』巻5)\n 江戸時代、1788年、石仏は「希代の大像」として描かれている。(『拾遺都名所図会』巻2』)\n ◆子安観世音　地蔵尊は、鎌倉時代中期作とされる。北白川石仏、北白川子安観音、北白川弥勒石仏とも呼ばれる。大日石仏、阿弥陀仏ともいう。古くより、子安観世音として地域の信仰を集めた。\n 安土・桃山時代、1587年、聚楽第完成後に、豊臣秀吉は石仏を気に入り、聚楽第の庭に運び入れたという。石仏は独りでに動いたとされ、秀吉が興味を示したという。その際に、石仏の首は切り離されたともいう。このため首切観音、首切地蔵とも呼ばれたという。遷された石仏は、夜になると白川に戻りたいと鳴動した。このため、再び元に戻されたという。以後、太閤地蔵とも呼ばれた。(『山州名跡志』巻5)\n 焼痕があるという。また、近年に顔を彫り直したという。像高2m、花崗岩製。",
            "relation": "洛中の荒神口から近江へと通じる街道筋(志賀越道)になる。また、出町から百万遍を経て、浄土寺へ向かう細道もこの地で交差していた。"
        },
        "3":{
            "name": "北白川西町道標",
            "geometry": {
                "location": {
                    "lat": 35.0286993,
                    "lng": 135.781116
                }
            },
            "description": "鎌倉時代中期、石仏が造られたとみられる。\n 江戸時代、1849年、道標が立てられた。\n 正面に「すく　比ゑいさん 唐﨑　坂本」、右面に「南、左　三條大橋　二十五丁/ 知恩院」、「祇園　清水/ 東・西　本願寺　一里半」、左面に「北、右　北野天満宮　三十五丁/下・上加茂　今宮」、「平野社/金閣寺」、裏面に「東、吉田社　三丁/銀閣寺」、「真如堂　五丁/黒谷 六丁」と刻まれている。\n 尖頭角柱、高さ212㎝、幅30㎝角 、白川石製。",
            "relation": "滋賀と浄護院を結ぶ滋賀越道の脇に佇む石仏で、滋賀から京都への道標の役割を果たしていた。",
        },
        "4":{
            "name": "荒神橋",
            "geometry": {
                "location": {
                    "lat": 35.0215503,
                    "lng": 135.7707485
                }
            },
            "description": "飛び石の下流側（南側）にある荒神橋は、安政2年（1855年）に初代が架けられたもの。＼んちなみに荒神橋を渡った西側が京の七口のひとつ、荒神口（こうじんぐち）で、志賀峠を経て、琵琶湖・西近江路へとつながる山中越（志賀越、今道越、白川越）の入口。\n 護浄院 （清荒神）に祀られる清荒神（きよしこうじん）に由来する地名です。",
            "relation": "かつての荒神口に現在かかるのが荒神橋であり、橋名は荒神口に由来する。"
        }
    }
}