[
    {
        "name": "上京武者小路",
        "lat": 35.0278551,
        "lng": 135.7569112,
        "description": "武者小路 実篤（むしゃのこうじ さねあつ、旧字体: 武者小路 實篤、1885年〈明治18年〉5月12日 - 1976年〈昭和51年〉4月9日）は、日本の小説家・詩人・劇作家・画家。貴族院勅選議員。華族の出で、トルストイに傾倒し、『白樺』創刊に参加。天衣無縫の文体で人道主義文学を創造し、「新しき村」を建設して実践運動を行った。伝記や美術論も数多い。\n姓の武者小路は本来「むしゃのこうじ」と読むが、実篤は「むしゃこうじ」に読み方を変更した。しかし、一般には「むしゃのこうじ」で普及しており、本人も誤りだと糺すことはなかったという。仲間からは「武者」（ムシャ）の愛称で呼ばれた。文化勲章受章。名誉都民。日本芸術院会員。贈従三位（没時叙位）。",
        "relation": "織田信長"
    },
    {
        "name": "六条本圀寺",
        "lat": 34.9992838,
        "lng": 135.8073194,
        "description": "本圀寺（ほんこくじ）は、京都市山科区御陵大岩にある日蓮宗の大本山（霊跡寺院）の寺院。山号は大光山。本尊は三宝尊。六条門流の祖山である。",
        "relation": "織田信長"
    },
    {
        "name": "本能寺",
        "lat": 35.0040656,
        "lng": 135.7675375,
        "description": "本能寺（ほんのうじ）は、京都市中京区下本能寺前町にある法華宗本門流の大本山の寺院。山号はなし。本尊は本門八品上行所伝の南無妙法蓮華経。本能寺の変の舞台として知られる。現在の寺院には、恵昇院、蓮承院、定性院、高俊院、本行院、源妙院、龍雲院の7院の塔頭がある。株式会社本能寺文化会館の株主であり、本能寺に隣接するホテル本能寺や境内にある博物館の本能寺大寶殿宝物館などを経営している。\n住職は「貫首」と呼ばれており、現在は140世の桃井日英が福井県敦賀市の本勝寺より晋山し貫首を務めている。",
        "relation": "織田信長"
    },
    {
        "name": "山城勝龍寺城",
        "lat": 34.9182125,
        "lng": 135.7002789,
        "description": "勝龍寺城（しょうりゅうじじょう）は、現在の京都府長岡京市勝竜寺に南北朝時代から江戸時代初期に存在していた日本の城である。城名は付近の同名古刹（勝龍寺）に由来する。安土城に先行する「瓦・石垣・天守」を備えた近世城郭の原点として評価される。",
        "relation": "織田信長"
    },
    {
        "name": "石清水八幡宮",
        "lat": 34.87941590000001,
        "lng": 135.7000573,
        "description": "石清水八幡宮（いわしみずはちまんぐう）は、京都府八幡市八幡高坊にある神社。旧称は「男山八幡宮」。二十二社（上七社）の1つで、伊勢神宮（三重県伊勢市）とともに二所宗廟の1つ。旧社格は官幣大社で、現在は神社本庁の別表神社。\n宇佐神宮（大分県宇佐市）・筥崎宮（福岡市東区）または鶴岡八幡宮（神奈川県鎌倉市）とともに日本三大八幡宮の1つ。また宮中の四方拝で遥拝される神社の1つである。本殿を含む建造物10棟が国宝に指定されている。",
        "relation": "織田信長"
    },
    {
        "name": "東山",
        "lat": 34.9923961,
        "lng": 135.7757965,
        "description": "東山 魁夷（ひがしやま かいい　1908年（明治41年）7月8日～1999年（平成11年）5月6日）は、日本の画家、版画家、著述家。昭和を代表する日本画家の一人で、風景画の分野では国民的画家といわれる。文化勲章受章者。千葉県市川市名誉市民。本名は東山 新吉（ひがしやま しんきち）だよ！",
        "relation": "織田信長"
    },
    {
        "name": "勧修寺晴",
        "lat": 34.9613511,
        "lng": 135.8076209,
        "description": "勧修寺 晴秀（かじゅうじ はるひで）は、戦国時代から安土桃山時代の公卿。",
        "relation": "織田信長"
    },
    {
        "name": "八上城",
        "lat": 35.0681695,
        "lng": 135.2606845,
        "description": "八上城（やかみじょう）は、兵庫県丹波篠山市にあった中世、室町時代から戦国時代にかけて丹波国の国人である波多野氏が本拠とした日本の城（山城）。国の史跡に指定されている。別名は八上高城。",
        "relation": "織田信長"
    },
    {
        "name": "清涼殿",
        "lat": 35.0244109,
        "lng": 135.7617088,
        "description": "清涼殿（せいりょうでん）とは、平安京の内裏における殿舎のひとつ。仁寿殿の西、後涼殿の東。",
        "relation": "織田信長"
    },
    {
        "name": "槇島城",
        "lat": 34.8976063,
        "lng": 135.7973416,
        "description": "槇島城（まきしまじょう）は、京都府宇治市槇島町にかつて存在した日本の城。槙島城とも表記される。",
        "relation": "織田信長"
    },
    {
        "name": "比叡山延暦寺",
        "lat": 35.0704634,
        "lng": 135.8411275,
        "description": "延暦寺（えんりゃくじ、正字: 延曆寺）は、滋賀県大津市坂本本町にある標高848mの比叡山全域を境内とする天台宗の総本山の寺院。山号は比叡山。本尊は薬師如来。正式には比叡山延暦寺（ひえいざんえんりゃくじ）と号する。\n平安時代初期の僧・最澄（767年 - 822年）により開かれた日本天台宗の本山寺院である。住職（貫主）は天台座主と呼ばれ、末寺を統括する。横川中堂は新西国三十三箇所第18番札所で本尊は聖観音である。1994年（平成6年）には、古都京都の文化財の一部として、（1,200年の歴史と伝統が世界に高い評価を受け）ユネスコ世界文化遺産にも登録された。寺紋は天台宗菊輪宝。\n比叡山、または叡山（えいざん）とも呼ばれる。このほか、興福寺を指す南都に対して北嶺（ほくれい）、園城寺を指す寺門に対して山門の異称もある。",
        "relation": "織田信長"
    },
    {
        "name": "元亀",
        "lat": 35.0452001,
        "lng": 135.785247,
        "description": "元亀（げんき、（旧字体: 元龜）は、日本の元号の一つ。永禄の後、天正の前。1570年から1573年までの期間を指す。この時代の天皇は正親町天皇。室町幕府将軍は足利義昭。",
        "relation": "織田信長"
    },
    {
        "name": "建勲神社",
        "lat": 35.0387057,
        "lng": 135.7431959,
        "description": "建勲神社（たけいさおじんじゃ）は、京都市北区紫野北舟岡町にある神社。旧社格は別格官幣社で元・別表神社。船岡山の中腹にある。織田信長を主祭神とし、子の織田信忠を配祀する。正しくは「たけいさおじんじゃ」と読むが、一般には「けんくんじんじゃ」と呼ばれ、「建勲（けんくん）さん」と通称される。旧称健織田社（たけしおりたのやしろ）、建勲社（たけいさおしゃ）。江戸時代後期から明治時代初期に流行した藩祖を祀った神社のひとつである。",
        "relation": "織田信長"
    },
    {
        "name": "御所",
        "lat": 35.0254135,
        "lng": 135.7621246,
        "description": "御所（ごしょ）とは、主に天皇など特に位の高い貴人の邸宅、またはその人を指す、歴史上の称号のひとつ。そのいくつかは現代にも名称を残している。",
        "relation": "織田信長"
    },
    {
        "name": "大徳寺",
        "lat": 35.043891,
        "lng": 135.74603,
        "description": "大徳寺（だいとくじ、旧字体：大德寺）は、京都市北区紫野大徳寺町にある臨済宗大徳寺派の大本山の寺院。山号は龍宝山（りゅうほうざん）。本尊は釈迦如来。開山は宗峰妙超（大燈国師）で、正中2年（1325年）に正式に創立されている。\n京都でも有数の規模を有する禅宗寺院で、境内には仏殿や法堂（はっとう）をはじめとする中心伽藍のほか、20か寺を超える塔頭が立ち並び、近世寺院の雰囲気を残している。大徳寺は多くの名僧を輩出し、茶の湯文化とも縁が深く、日本の文化に多大な影響を与え続けてきた寺院である。本坊および塔頭寺院には、建造物・庭園・障壁画・茶道具・中国伝来の書画など、多くの文化財を残している。なお、大徳寺本坊は一般には非公開であり、塔頭も非公開のところが多い。",
        "relation": "織田信長"
    },
    {
        "name": "比叡山",
        "lat": 35.0622477,
        "lng": 135.8315317,
        "description": "比叡山（ひえいざん）は、都富士という有名な呼び名や、叡山、北嶺、天台山とも呼ばれ、滋賀県大津市西部と京都府京都市北東部にまたがる山。大津市と京都市左京区の両府県境に位置する大比叡（だいひえい 海抜848.3m）と左京区に位置する四明岳（しめいがたけ 海抜838m）の二峰から成る双耳峰の総称である。高野山と並び古くより信仰対象の山とされ、日吉大社があり繁栄した。東山三十六峰に含まれる場合もある。大比叡の中腹に天台宗の総本山延暦寺がある。\n\n",
        "relation": "織田信長"
    },
    {
        "name": "本願寺",
        "lat": 34.99177700000001,
        "lng": 135.7516549,
        "description": "浄土真宗本願寺派（じょうどしんしゅうほんがんじは）とは、浄土真宗の宗派の1つで、宗教法人法による宗教法人（包括宗教法人）である。宗祖親鸞の墓所である大谷廟堂を発祥とする「本願寺」（西本願寺）を本山とする。本派（ほんぱ）、お西（おにし）の通称がある。\n2014年12月31日現在の被包括宗教団体数は10,329。 浄土真宗本願寺派の信者数は、約796万人 で浄土真宗の各宗派中最多である。また、仏教系の宗教法人の中でも最多である。宗教法人全体でも、神社本庁 についで2番目に多い（2014年12月31日現在）。",
        "relation": "織田信長"
    },
    {
        "name": "二条御所",
        "lat": 35.0142299,
        "lng": 135.748218,
        "description": "二条御所（にじょうごしょ）は、京都府京都市上京区武衛陣町に存在した御所。\n徳川氏の二条城と区別して、旧二条城、二条古城とも呼ばれる。現在は旧二条城跡として知られている。また、創建当時は二条城とは呼ばれておらず、この呼称は江戸時代になって用いられたものである。当時は「武家御所」「武家御城」「公方様の御城」「二条武衛陣の御構」などと呼ばれていた。\n足利義輝と足利義昭の二条御所が知られており、どちらも同じ場所にあった。義昭の御所は義輝の御所の跡地を拡大し、普請されたものである。\nまた、かつて二条御所は誠仁親王の御所と同じ場所にあったとされてきたが、現在は違う場所にあったことが証明されており、こちらは二条新御所と呼ばれている。",
        "relation": "織田信長"
    },
    {
        "name": "坂本城",
        "lat": 35.0582966,
        "lng": 135.8787651,
        "description": "坂本城（さかもとじょう）は、近江国滋賀郡坂本（滋賀県大津市下阪本）にかつて存在した日本の城。明智光秀の居城として築かれ、琵琶湖に面する平城。遺構は市街地化によりほぼ消滅している。",
        "relation": "織田信長"
    },
    {
        "name": "大津",
        "lat": 35.0178371,
        "lng": 135.8552084,
        "description": "大津市（おおつし）は、滋賀県の南西端に位置する市。滋賀県の県庁所在地および人口が最大の都市で、中核市に指定されている。琵琶湖の南西岸に位置し、古くから湖上交通と東海道・東山道・北陸道の要地。延暦寺・三井寺・石山寺がある。人口約34万1千人。",
        "relation": "織田信長"
    },
    {
        "name": "妙覚寺",
        "lat": 35.0366477,
        "lng": 135.7539857,
        "description": "妙覚寺（みょうかくじ）は、京都市上京区にある日蓮宗の由緒寺院（本山）の寺院。山号は具足山。本尊は十界曼荼羅。塔頭は善明院、實成院、玉泉院の3院ある。\n\n",
        "relation": "織田信長"
    }
]